Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Add Connected Shape Above
de: Verbundene Form oberhalb hinzufügen
es: Añadir forma conectada arriba
fr: Ajouter une forme connectée au-dessus
it: Aggiungi forma collegata sopra
ja: 上に接続された図形を追加
ko: 위에 연결된 도형 추가
nl: Voeg verbonden vorm boven toe
pl: Dodaj połączony kształt powyżej
pt_br: Adicionar Forma Conectada Acima
ru: Добавить связанную фигуру сверху
sv: Lägg till ansluten form ovanför
tr: Üste Bağlı Şekil Ekle
zh_hans: 在上方添加相连形状
zh_hant: 在上方加入相連形狀

source: Add Connected Shape Below
de: Verbundene Form unterhalb hinzufügen
es: Añadir forma conectada abajo
fr: Ajouter une forme connectée en dessous
it: Aggiungi forma collegata sotto
ja: 下に接続された図形を追加
ko: 아래에 연결된 도형 추가
nl: Voeg verbonden vorm onder toe
pl: Dodaj połączony kształt poniżej
pt_br: Adicionar Forma Conectada Abaixo
ru: Добавить связанную фигуру снизу
sv: Lägg till ansluten form nedanför
tr: Alta Bağlı Şekil Ekle
zh_hans: 在下方添加相连形状
zh_hant: 在下方加入相連形狀

source: Add Connected Shape on the Left
de: Verbundene Form links hinzufügen
es: Añadir forma conectada a la izquierda
fr: Ajouter une forme connectée à gauche
it: Aggiungi forma collegata a sinistra
ja: 左に接続された図形を追加
ko: 왼쪽에 연결된 도형 추가
nl: Voeg verbonden vorm links toe
pl: Dodaj połączony kształt z lewej
pt_br: Adicionar Forma Conectada à Esquerda
ru: Добавить связанную фигуру слева
sv: Lägg till ansluten form till vänster
tr: Sola Bağlı Şekil Ekle
zh_hans: 在左侧添加相连形状
zh_hant: 在左側加入相連形狀

source: Add Connected Shape on the Right
de: Verbundene Form rechts hinzufügen
es: Añadir forma conectada a la derecha
fr: Ajouter une forme connectée à droite
it: Aggiungi forma collegata a destra
ja: 右に接続された図形を追加
ko: 오른쪽에 연결된 도형 추가
nl: Voeg verbonden vorm rechts toe
pl: Dodaj połączony kształt z prawej
pt_br: Adicionar Forma Conectada à Direita
ru: Добавить связанную фигуру справа
sv: Lägg till ansluten form till höger
tr: Sağa Bağlı Şekil Ekle
zh_hans: 在右侧添加相连形状
zh_hant: 在右側加入相連形狀

source: Add GIF
de: GIF hinzufügen
es: Añadir GIF
fr: Ajouter un GIF
it: Aggiungi GIF
ja: GIFを追加
ko: GIF 추가
nl: Voeg GIF toe
pl: Dodaj GIF
pt_br: Adicionar GIF
ru: Добавить GIF
sv: Lägg till GIF
tr: GIF Ekle
zh_hans: 添加 GIF
zh_hant: 加入 GIF

source: Add GIF from Files
de: GIF aus „Dateien“ hinzufügen
es: Añadir GIF desde Archivos
fr: Ajouter un GIF depuis Fichiers
it: Aggiungi GIF da File
ja: 「ファイル」からGIFを追加
ko: 파일에서 GIF 추가
nl: Voeg GIF toe uit Bestanden
pl: Dodaj GIF z aplikacji Pliki
pt_br: Adicionar GIF do Arquivos
ru: Добавить GIF из «Файлов»
sv: Lägg till GIF från Filer
tr: Dosyalar’dan GIF Ekle
zh_hans: 从“文件”添加 GIF
zh_hant: 從「檔案」加入 GIF

source: Add GIF from a Link
de: GIF über Link hinzufügen
es: Añadir GIF desde un enlace
fr: Ajouter un GIF à partir d’un lien
it: Aggiungi GIF da un link
ja: リンクからGIFを追加
ko: 링크에서 GIF 추가
nl: Voeg GIF toe via een link
pl: Dodaj GIF z łącza
pt_br: Adicionar GIF de um Link
ru: Добавить GIF по ссылке
sv: Lägg till GIF från en länk
tr: Bağlantıdan GIF Ekle
zh_hans: 从链接添加 GIF
zh_hant: 從連結加入 GIF

source: Add Heading
de: Überschrift hinzufügen
es: Añadir encabezado
fr: Ajouter un titre
it: Aggiungi intestazione
ja: 見出しを追加
ko: 제목 추가
nl: Voeg kop toe
pl: Dodaj nagłówek
pt_br: Adicionar Cabeçalho
ru: Добавить заголовок
sv: Lägg till rubrik
tr: Başlık Ekle
zh_hans: 添加标题
zh_hant: 加入標題

source: Add Image
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
it: Aggiungi immagine
ja: 画像を追加
ko: 이미지 추가
nl: Voeg afbeelding toe
pl: Dodaj obraz
pt_br: Adicionar Imagem
ru: Добавить изображение
sv: Lägg till bild
tr: Görüntü Ekle
zh_hans: 添加图像
zh_hant: 加入影像

source: Add Link
de: Link hinzufügen
es: Añadir enlace
fr: Ajouter un lien
it: Aggiungi link
ja: リンクを追加
ko: 링크 추가
nl: Voeg link toe
pl: Dodaj łącze
pt_br: Adicionar Link
ru: Добавить ссылку
sv: Lägg till länk
tr: Bağlantı Ekle
zh_hans: 添加链接
zh_hant: 加入連結

source: Add Network
de: Netzwerk hinzufügen
es: Añadir red
fr: Ajouter un réseau
it: Aggiungi rete
ja: ネットワークを追加
ko: 네트워크 추가
nl: Voeg netwerk toe
pl: Dodaj sieć
pt_br: Adicionar Rede
ru: Добавить сеть
sv: Lägg till nätverk
tr: Ağ Ekle
zh_hans: 添加网络
zh_hant: 加入網路

source: Add Origin
de: Ursprung hinzufügen
es: Añadir origen
fr: Ajouter une origine
it: Aggiungi origine
ja: オリジンを追加
ko: 출처 추가
nl: Voeg herkomst toe
pl: Dodaj źródło
pt_br: Adicionar Origem
ru: Добавить источник
sv: Lägg till ursprung
tr: Köken Ekle
zh_hans: 添加来源
zh_hant: 加入來源

source: Add Page
de: Seite hinzufügen
es: Añadir página
fr: Ajouter une page
it: Aggiungi pagina
ja: ページを追加
ko: 페이지 추가
nl: Voeg pagina toe
pl: Dodaj stronę
pt_br: Adicionar Página
ru: Добавить страницу
sv: Lägg till sida
tr: Sayfa Ekle
zh_hans: 添加页面
zh_hant: 加入頁面

source: Add Page After
de: Seite danach hinzufügen
es: Añadir página después
fr: Ajouter une page après
it: Aggiungi pagina dopo
ja: 後ろにページを追加
ko: 뒤에 페이지 추가
nl: Voeg pagina erna toe
pl: Dodaj stronę po
pt_br: Adicionar Página Depois
ru: Добавить страницу после
sv: Lägg till sida efter
tr: Sonrasına Sayfa Ekle
zh_hans: 在后面添加页面
zh_hant: 在後方加入頁面

source: Add Page to Outline
de: Seite zur Gliederung hinzufügen
es: Añadir página al esquema
fr: Ajouter la page au plan
it: Aggiungi pagina alla struttura
ja: ページをアウトラインに追加
ko: 페이지를 개요에 추가
nl: Voeg pagina toe aan overzicht
pl: Dodaj stronę do konspektu
pt_br: Adicionar Página à Estrutura
ru: Добавить страницу в структуру
sv: Lägg till sida i dispositionen
tr: Sayfayı Ana Hatta Ekle
zh_hans: 将页面添加到大纲
zh_hant: 將頁面加入大綱

source: Add Row
de: Zeile hinzufügen
es: Añadir fila
fr: Ajouter une rangée
it: Aggiungi riga
ja: 行を追加
ko: 행 추가
nl: Voeg rij toe
pl: Dodaj wiersz
pt_br: Adicionar Linha
ru: Добавить строку
sv: Lägg till rad
tr: Satır Ekle
zh_hans: 添加行
zh_hant: 加入列

source: Add Sticky Note
de: Haftnotiz hinzufügen
es: Añadir nota adhesiva
fr: Ajouter une note adhésive
it: Aggiungi nota adesiva
ja: 付箋を追加
ko: 스티커 메모 추가
nl: Voeg plaknotitie toe
pl: Dodaj karteczkę
pt_br: Adicionar Nota Adesiva
ru: Добавить стикер
sv: Lägg till klisterlapp
tr: Yapışkan Not Ekle
zh_hans: 添加便笺
zh_hant: 加入便利貼

source: Add Tape Pattern
de: Klebebandmuster hinzufügen
es: Añadir patrón de cinta
fr: Ajouter un motif de ruban
it: Aggiungi motivo nastro
ja: テープのパターンを追加
ko: 테이프 패턴 추가
nl: Voeg tapepatroon toe
pl: Dodaj wzór taśmy
pt_br: Adicionar Padrão de Fita
ru: Добавить узор ленты
sv: Lägg till tejpmönster
tr: Bant Deseni Ekle
zh_hans: 添加胶带图案
zh_hant: 加入膠帶圖樣

source: Add Video Link
de: Videolink hinzufügen
es: Añadir enlace de vídeo
fr: Ajouter un lien vidéo
it: Aggiungi link video
ja: ビデオリンクを追加
ko: 비디오 링크 추가
nl: Voeg videolink toe
pl: Dodaj łącze do wideo
pt_br: Adicionar Link de Vídeo
ru: Добавить ссылку на видео
sv: Lägg till videolänk
tr: Video Bağlantısı Ekle
zh_hans: 添加视频链接
zh_hant: 加入影片連結

source: Add a board to start drawing.
de: Füge eine Tafel hinzu, um mit dem Zeichnen zu beginnen.
es: Añade un tablero para empezar a dibujar.
fr: Ajoutez un tableau pour commencer à dessiner.
it: Aggiungi una tavola per iniziare a disegnare.
ja: 描き始めるにはボードを追加してください。
ko: 그리기를 시작하려면 보드를 추가하십시오.
nl: Voeg een bord toe om te beginnen met tekenen.
pl: Dodaj planszę, aby zacząć rysować.
pt_br: Adicione um quadro para começar a desenhar.
ru: Добавьте доску, чтобы начать рисовать.
sv: Lägg till en tavla för att börja rita.
tr: Çizmeye başlamak için bir tahta ekleyin.
zh_hans: 添加画板以开始绘图。
zh_hant: 加入畫板以開始繪圖。

source: Add a caption
de: Bildunterschrift hinzufügen
es: Añadir un pie
fr: Ajouter une légende
it: Aggiungi una didascalia
ja: キャプションを追加
ko: 캡션 추가
nl: Voeg een bijschrift toe
pl: Dodaj podpis
pt_br: Adicionar uma legenda
ru: Добавить подпись
sv: Lägg till en bildtext
tr: Açıklama ekle
zh_hans: 添加说明
zh_hant: 加入說明

source: Add a colour
de: Farbe hinzufügen
es: Añadir un color
fr: Ajouter une couleur
it: Aggiungi un colore
ja: カラーを追加
ko: 색상 추가
nl: Voeg een kleur toe
pl: Dodaj kolor
pt_br: Adicionar uma cor
ru: Добавить цвет
sv: Lägg till en färg
tr: Bir renk ekle
zh_hans: 添加颜色
zh_hant: 加入顏色

source: Add a comment
de: Kommentar hinzufügen
es: Añade un comentario
fr: Ajouter un commentaire
it: Aggiungi un commento
ja: コメントを追加
ko: 댓글 추가
nl: Voeg een opmerking toe
pl: Dodaj komentarz
pt_br: Adicionar um comentário
ru: Добавьте комментарий
sv: Lägg till en kommentar
tr: Yorum ekleyin
zh_hans: 添加评论
zh_hant: 加入評論

source: Add a pattern from an image
de: Muster aus einem Bild hinzufügen
es: Añadir un patrón a partir de una imagen
fr: Ajouter un motif à partir d’une image
it: Aggiungi un motivo da un’immagine
ja: 画像からパターンを追加
ko: 이미지에서 패턴 추가
nl: Voeg een patroon toe uit een afbeelding
pl: Dodaj wzór z obrazu
pt_br: Adicionar um padrão a partir de uma imagem
ru: Добавить узор из изображения
sv: Lägg till ett mönster från en bild
tr: Bir görüntüden desen ekle
zh_hans: 从图像添加图案
zh_hant: 從影像加入圖樣

source: Add a sample notebook
de: Beispielnotizbuch hinzufügen
es: Añadir un cuaderno de ejemplo
fr: Ajouter un carnet d’exemple
it: Aggiungi un quaderno di esempio
ja: サンプルノートを追加
ko: 샘플 노트 추가
nl: Voeg een voorbeeldnotitieboek toe
pl: Dodaj przykładowy notatnik
pt_br: Adicionar um caderno de exemplo
ru: Добавить пример блокнота
sv: Lägg till en exempelanteckningsbok
tr: Örnek bir defter ekle
zh_hans: 添加示例笔记本
zh_hant: 加入範例筆記本

source: Add a term and its definition, or paste handwriting you lassoed.
de: Füge einen Begriff und seine Definition hinzu oder setze mit dem Lasso ausgewählte Handschrift ein.
es: Añade un término y su definición, o pega escritura a mano que hayas seleccionado con el lazo.
fr: Ajoutez un terme et sa définition, ou collez de l’écriture manuscrite sélectionnée au lasso.
it: Aggiungi un termine e la sua definizione, oppure incolla scrittura a mano selezionata con il lazo.
ja: 用語とその定義を追加するか、なげなわで選択した手書きをペーストしてください。
ko: 용어와 정의를 추가하거나 올가미로 선택한 손글씨를 붙여넣으십시오.
nl: Voeg een term en de definitie toe, of plak handschrift dat je met de lasso hebt geselecteerd.
pl: Dodaj termin i jego definicję lub wklej pismo odręczne zaznaczone lassem.
pt_br: Adicione um termo e sua definição, ou cole a escrita à mão selecionada com o laço.
ru: Добавьте термин и его определение или вставьте рукописный текст, выбранный лассо.
sv: Lägg till en term och dess definition, eller klistra in handskrift som du markerat med lasson.
tr: Bir terim ve tanımını ekleyin veya kementle seçtiğiniz el yazısını yapıştırın.
zh_hans: 添加术语及其定义，或粘贴你用套索选择的手写内容。
zh_hant: 加入詞彙及其定義，或貼上你用套索選取的手寫內容。

source: Add connected shape above
de: Verbundene Form oberhalb hinzufügen
es: Añadir forma conectada arriba
fr: Ajouter une forme connectée au-dessus
it: Aggiungi forma collegata sopra
ja: 上に接続された図形を追加
ko: 위에 연결된 도형 추가
nl: Voeg verbonden vorm boven toe
pl: Dodaj połączony kształt powyżej
pt_br: Adicionar forma conectada acima
ru: Добавить связанную фигуру сверху
sv: Lägg till ansluten form ovanför
tr: Üste bağlı şekil ekle
zh_hans: 在上方添加相连形状
zh_hant: 在上方加入相連形狀

source: Add connected shape below
de: Verbundene Form unterhalb hinzufügen
es: Añadir forma conectada abajo
fr: Ajouter une forme connectée en dessous
it: Aggiungi forma collegata sotto
ja: 下に接続された図形を追加
ko: 아래에 연결된 도형 추가
nl: Voeg verbonden vorm onder toe
pl: Dodaj połączony kształt poniżej
pt_br: Adicionar forma conectada abaixo
ru: Добавить связанную фигуру снизу
sv: Lägg till ansluten form nedanför
tr: Alta bağlı şekil ekle
zh_hans: 在下方添加相连形状
zh_hant: 在下方加入相連形狀

source: Add connected shape on the left
de: Verbundene Form links hinzufügen
es: Añadir forma conectada a la izquierda
fr: Ajouter une forme connectée à gauche
it: Aggiungi forma collegata a sinistra
ja: 左に接続された図形を追加
ko: 왼쪽에 연결된 도형 추가
nl: Voeg verbonden vorm links toe
pl: Dodaj połączony kształt z lewej
pt_br: Adicionar forma conectada à esquerda
ru: Добавить связанную фигуру слева
sv: Lägg till ansluten form till vänster
tr: Sola bağlı şekil ekle
zh_hans: 在左侧添加相连形状
zh_hant: 在左側加入相連形狀

source: Add connected shape on the right
de: Verbundene Form rechts hinzufügen
es: Añadir forma conectada a la derecha
fr: Ajouter une forme connectée à droite
it: Aggiungi forma collegata a destra
ja: 右に接続された図形を追加
ko: 오른쪽에 연결된 도형 추가
nl: Voeg verbonden vorm rechts toe
pl: Dodaj połączony kształt z prawej
pt_br: Adicionar forma conectada à direita
ru: Добавить связанную фигуру справа
sv: Lägg till ansluten form till höger
tr: Sağa bağlı şekil ekle
zh_hans: 在右侧添加相连形状
zh_hant: 在右側加入相連形狀

source: Add entry for this page
de: Eintrag für diese Seite hinzufügen
es: Añadir entrada para esta página
fr: Ajouter une entrée pour cette page
it: Aggiungi voce per questa pagina
ja: このページの項目を追加
ko: 이 페이지의 항목 추가
nl: Voeg item voor deze pagina toe
pl: Dodaj pozycję dla tej strony
pt_br: Adicionar entrada para esta página
ru: Добавить пункт для этой страницы
sv: Lägg till post för den här sidan
tr: Bu sayfa için giriş ekle
zh_hans: 为此页面添加条目
zh_hant: 為此頁面加入項目

source: Add events only
de: Nur Ereignisse hinzufügen
es: Solo añadir eventos
fr: Ajout d’évènements uniquement
it: Solo aggiunta di eventi
ja: イベントの追加のみ
ko: 이벤트 추가만
nl: Alleen gebeurtenissen toevoegen
pl: Tylko dodawanie wydarzeń
pt_br: Apenas adicionar eventos
ru: Только добавление событий
sv: Endast lägga till händelser
tr: Yalnızca etkinlik ekleme
zh_hans: 仅添加事件
zh_hant: 僅加入行程

source: Add page to continue
de: Seite hinzufügen, um fortzufahren
es: Añade una página para continuar
fr: Ajoutez une page pour continuer
it: Aggiungi una pagina per continuare
ja: ページを追加して続ける
ko: 계속하려면 페이지 추가
nl: Voeg een pagina toe om door te gaan
pl: Dodaj stronę, aby kontynuować
pt_br: Adicione uma página para continuar
ru: Добавьте страницу, чтобы продолжить
sv: Lägg till en sida för att fortsätta
tr: Devam etmek için sayfa ekleyin
zh_hans: 添加页面以继续
zh_hant: 加入頁面以繼續

source: Add pages to “%@”
de: Seiten zu „%@“ hinzufügen
es: Añadir páginas a “%@”
fr: Ajouter des pages à « %@ »
it: Aggiungi pagine a “%@”
ja: “%@”にページを追加
ko: ‘%@’에 페이지 추가
nl: Voeg pagina's toe aan '%@'
pl: Dodaj strony do „%@”
pt_br: Adicionar páginas a “%@”
ru: Добавить страницы в «%@»
sv: Lägg till sidor i ”%@”
tr: “%@” defterine sayfa ekle
zh_hans: 将页面添加到“%@”
zh_hant: 將頁面加入「%@」

source: Add to Favourites
de: Zu Favoriten hinzufügen
es: Añadir a Favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nl: Voeg toe aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos Favoritos
ru: Добавить в избранное
sv: Lägg till i favoriter
tr: Favorilere Ekle
zh_hans: 添加到收藏
zh_hant: 加入收藏

source: Add to Outline
de: Zur Gliederung hinzufügen
es: Añadir al esquema
fr: Ajouter au plan
it: Aggiungi alla struttura
ja: アウトラインに追加
ko: 개요에 추가
nl: Voeg toe aan overzicht
pl: Dodaj do konspektu
pt_br: Adicionar à Estrutura
ru: Добавить в структуру
sv: Lägg till i dispositionen
tr: Ana Hatta Ekle
zh_hans: 添加到大纲
zh_hant: 加入大綱

source: Added %lld scanned pages
de: %lld gescannte Seiten hinzugefügt
es: Se han añadido %lld páginas escaneadas
fr: %lld pages numérisées ajoutées
it: %lld pagine scansionate aggiunte
ja: スキャンしたページを%lldページ追加しました
ko: 스캔한 페이지 %lld개 추가됨
nl: %lld gescande pagina's toegevoegd
pl: Dodano %lld zeskanowanej strony
pt_br: %lld páginas digitalizadas adicionadas
ru: Добавлено %lld отсканированной страницы
sv: %lld skannade sidor lades till
tr: %lld taranmış sayfa eklendi
zh_hans: 已添加 %lld 个扫描页面
zh_hant: 已加入 %lld 個掃描頁面

source: Added 1 scanned page
de: 1 gescannte Seite hinzugefügt
es: Se ha añadido 1 página escaneada
fr: 1 page numérisée ajoutée
it: 1 pagina scansionata aggiunta
ja: スキャンしたページを1ページ追加しました
ko: 스캔한 페이지 1개 추가됨
nl: 1 gescande pagina toegevoegd
pl: Dodano 1 zeskanowaną stronę
pt_br: 1 página digitalizada adicionada
ru: Добавлена 1 отсканированная страница
sv: 1 skannad sida lades till
tr: 1 taranmış sayfa eklendi
zh_hans: 已添加 1 个扫描页面
zh_hant: 已加入 1 個掃描頁面

source: Added the QuickNote to “%@”
de: QuickNote zu „%@“ hinzugefügt
es: QuickNote añadida a “%@”
fr: QuickNote ajoutée à « %@ »
it: QuickNote aggiunta a “%@”
ja: QuickNoteを“%@”に追加しました
ko: QuickNote를 ‘%@’에 추가함
nl: QuickNote toegevoegd aan '%@'
pl: Dodano QuickNote do „%@”
pt_br: QuickNote adicionada a “%@”
ru: QuickNote добавлена в «%@»
sv: QuickNote lades till i ”%@”
tr: QuickNote “%@” defterine eklendi
zh_hans: 已将 QuickNote 添加到“%@”
zh_hant: 已將 QuickNote 加入「%@」

source: Added to the page
de: Zur Seite hinzugefügt
es: Añadido a la página
fr: Ajouté à la page
it: Aggiunto alla pagina
ja: ページに追加しました
ko: 페이지에 추가됨
nl: Toegevoegd aan de pagina
pl: Dodano do strony
pt_br: Adicionado à página
ru: Добавлено на страницу
sv: Tillagt på sidan
tr: Sayfaya eklendi
zh_hans: 已添加到页面
zh_hant: 已加入頁面

source: Added: %@
de: Hinzugefügt: %@
es: Añadido: %@
fr: Ajouté : %@
it: Aggiunto: %@
ja: 追加：%@
ko: 추가됨: %@
nl: Toegevoegd: %@
pl: Dodano: %@
pt_br: Adicionado: %@
ru: Добавлено: %@
sv: Tillagd: %@
tr: Eklendi: %@
zh_hans: 已添加：%@
zh_hant: 已加入：%@

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
ko: 주소
nl: Adres
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
tr: Adres
zh_hans: 地址
zh_hant: 位址

source: Adds a .nibcollection file shared from Nib to your elements.
de: Fügt deinen Elementen eine aus Nib geteilte .nibcollection-Datei hinzu.
es: Añade a tus elementos un archivo .nibcollection compartido desde Nib.
fr: Ajoute à vos éléments un fichier .nibcollection partagé depuis Nib.
it: Aggiunge ai tuoi elementi un file .nibcollection condiviso da Nib.
ja: Nibから共有された.nibcollectionファイルをエレメントに追加します。
ko: Nib에서 공유된 .nibcollection 파일을 요소에 추가합니다.
nl: Voegt een .nibcollection-bestand dat vanuit Nib is gedeeld toe aan je elementen.
pl: Dodaje do elementów plik .nibcollection udostępniony z Nib.
pt_br: Adiciona aos seus elementos um arquivo .nibcollection compartilhado pelo Nib.
ru: Добавляет в ваши элементы файл .nibcollection, отправленный из Nib.
sv: Lägger till en .nibcollection-fil som delats från Nib i dina element.
tr: Nib’den paylaşılan bir .nibcollection dosyasını öğelerinize ekler.
zh_hans: 将从 Nib 共享的 .nibcollection 文件添加到你的元素中。
zh_hant: 將從 Nib 共享的 .nibcollection 檔案加入你的元素中。

source: Adds a Layers panel to notebooks and whiteboards. Each document has five layers you can name, hide on this device and move items between.
de: Fügt Notizbüchern und Whiteboards einen Bereich „Ebenen“ hinzu. Jedes Dokument hat fünf Ebenen, die du benennen, auf diesem Gerät ausblenden und zwischen denen du Objekte bewegen kannst.
es: Añade un panel Capas a los cuadernos y las pizarras. Cada documento tiene cinco capas que puedes nombrar, ocultar en este dispositivo y entre las que puedes mover ítems.
fr: Ajoute un panneau Calques aux carnets et aux tableaux blancs. Chaque document comporte cinq calques que vous pouvez nommer, masquer sur cet appareil et entre lesquels vous pouvez déplacer des éléments.
it: Aggiunge un pannello Livelli a quaderni e lavagne. Ogni documento ha cinque livelli che puoi rinominare, nascondere su questo dispositivo e tra cui puoi spostare elementi.
ja: ノートとホワイトボードに「レイヤー」パネルを追加します。各書類には5つのレイヤーがあり、名前を付けたり、このデバイスで非表示にしたり、項目を移動したりできます。
ko: 노트와 화이트보드에 레이어 패널을 추가합니다. 각 문서에는 이름을 지정하고, 이 기기에서 숨기고, 항목을 옮길 수 있는 레이어 5개가 있습니다.
nl: Voegt een Lagen-paneel toe aan notitieboeken en whiteboards. Elk document heeft vijf lagen die je een naam kunt geven, op dit apparaat kunt verbergen en waartussen je onderdelen kunt verplaatsen.
pl: Dodaje panel Warstwy do notatników i tablic. Każdy dokument ma pięć warstw, którym możesz nadawać nazwy, ukrywać je na tym urządzeniu i przenosić między nimi elementy.
pt_br: Adiciona um painel Camadas a cadernos e quadros brancos. Cada documento tem cinco camadas que você pode nomear, ocultar neste dispositivo e entre as quais pode mover itens.
ru: Добавляет панель «Слои» в блокноты и на доски. В каждом документе пять слоев, которые можно называть, скрывать на этом устройстве и перемещать между ними объекты.
sv: Lägger till en Lager-panel i anteckningsböcker och whiteboards. Varje dokument har fem lager som du kan namnge, dölja på den här enheten och flytta objekt mellan.
tr: Defterlere ve beyaz tahtalara bir Katmanlar paneli ekler. Her belgede adlandırabileceğiniz, bu aygıtta gizleyebileceğiniz ve öğeleri aralarında taşıyabileceğiniz beş katman vardır.
zh_hans: 为笔记本和白板添加“图层”面板。每个文稿都有五个图层，你可以为其命名、在此设备上隐藏，并在它们之间移动项目。
zh_hant: 為筆記本和白板加入「圖層」面板。每份文件有五個圖層，你可以為其命名、在此裝置上隱藏，並在其間移動項目。

source: Adds a matching shape joined to this one. Drag to another shape to connect them.
de: Fügt eine passende Form hinzu, die mit dieser verbunden ist. Auf eine andere Form ziehen, um beide zu verbinden.
es: Añade una forma similar unida a esta. Arrastra a otra forma para conectarlas.
fr: Ajoute une forme identique reliée à celle-ci. Faites-la glisser vers une autre forme pour les connecter.
it: Aggiunge una forma simile unita a questa. Trascina su un’altra forma per collegarle.
ja: この図形につながった同じ図形を追加します。別の図形までドラッグするとつながります。
ko: 이 도형에 연결된 같은 도형을 추가합니다. 다른 도형으로 드래그하여 연결하십시오.
nl: Voegt een overeenkomende vorm toe die met deze vorm verbonden is. Sleep naar een andere vorm om ze te verbinden.
pl: Dodaje pasujący kształt połączony z tym. Przeciągnij na inny kształt, aby je połączyć.
pt_br: Adiciona uma forma igual ligada a esta. Arraste até outra forma para conectá-las.
ru: Добавляет такую же фигуру, соединенную с этой. Перетащите на другую фигуру, чтобы соединить их.
sv: Lägger till en matchande form som är ihopkopplad med den här. Dra till en annan form för att koppla ihop dem.
tr: Buna bağlı, benzer bir şekil ekler. Bağlamak için başka bir şekle sürükleyin.
zh_hans: 添加与此形状相连的相同形状。拖到其他形状上即可将它们连接。
zh_hant: 加入與此形狀相連的相同形狀。拖到其他形狀上即可將其連接。

source: Adds a page with the current template after the last page
de: Fügt nach der letzten Seite eine Seite mit der aktuellen Vorlage hinzu
es: Añade una página con la plantilla actual después de la última página
fr: Ajoute une page avec le modèle actuel après la dernière page
it: Aggiunge una pagina con il modello attuale dopo l’ultima pagina
ja: 最後のページの後に、現在のテンプレートでページを追加します
ko: 마지막 페이지 뒤에 현재 템플릿으로 페이지를 추가합니다
nl: Voegt na de laatste pagina een pagina met het huidige sjabloon toe
pl: Dodaje stronę z bieżącym szablonem po ostatniej stronie
pt_br: Adiciona uma página com o modelo atual após a última página
ru: Добавляет страницу с текущим шаблоном после последней страницы
sv: Lägger till en sida med den aktuella mallen efter sista sidan
tr: Son sayfadan sonra geçerli şablonla bir sayfa ekler
zh_hans: 在最后一页之后添加使用当前模板的页面
zh_hant: 在最後一頁之後加入使用目前範本的頁面

source: Adds the QuickNote's pages to this notebook
de: Fügt die Seiten der QuickNote diesem Notizbuch hinzu
es: Añade las páginas de la QuickNote a este cuaderno
fr: Ajoute les pages de la QuickNote à ce carnet
it: Aggiunge le pagine della QuickNote a questo quaderno
ja: QuickNoteのページをこのノートに追加します
ko: QuickNote의 페이지를 이 노트에 추가합니다
nl: Voegt de pagina's van de QuickNote toe aan dit notitieboek
pl: Dodaje strony QuickNote do tego notatnika
pt_br: Adiciona as páginas da QuickNote a este caderno
ru: Добавляет страницы QuickNote в этот блокнот
sv: Lägger till QuickNote-sidorna i den här anteckningsboken
tr: QuickNote’un sayfalarını bu deftere ekler
zh_hans: 将 QuickNote 的页面添加到此笔记本
zh_hant: 將 QuickNote 的頁面加入此筆記本

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細
ko: 고급
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительно
sv: Avancerat
tr: İleri Düzey
zh_hans: 高级
zh_hant: 進階

source: After Page %@
de: Nach Seite %@
es: Después de la página %@
fr: Après la page %@
it: Dopo la pagina %@
ja: %@ページの後
ko: %@페이지 뒤
nl: Na pagina %@
pl: Po stronie %@
pt_br: Depois da Página %@
ru: После страницы %@
sv: Efter sida %@
tr: %@. Sayfadan Sonra
zh_hans: 第 %@ 页之后
zh_hant: 第 %@ 頁之後

source: After This Page
de: Nach dieser Seite
es: Después de esta página
fr: Après cette page
it: Dopo questa pagina
ja: このページの後
ko: 이 페이지 뒤
nl: Na deze pagina
pl: Po tej stronie
pt_br: Depois Desta Página
ru: После этой страницы
sv: Efter den här sidan
tr: Bu Sayfadan Sonra
zh_hans: 此页之后
zh_hant: 此頁之後

source: Agenda
de: Tagesordnung
es: Orden del día
fr: Ordre du jour
it: Ordine del giorno
ja: 議題
ko: 안건
pl: Porządek spotkania
pt_br: Pauta
ru: Повестка дня
sv: Dagordning
tr: Gündem
zh_hans: 议程
zh_hant: 議程
